Repository: HackZy01/AltStoretest
Catalog: AltStore/mul.lproj/Main.xcstrings
Source language: en
Languages: ja, pl, pt_br

# 3Co-uv-Fhb.title
source: App IDs
ja: アプリID
pl: ID aplikacji

# 4gT-9u-k7y.title
source: My Apps
ja: 自分のアプリ
pl: Moje aplikacje
pt_br: Meus apps

# 7E0-TV-G4l.text
source: Version 4.4.2
ja: バージョン 4.4.2
pl: Wersja 4.4.2
pt_br: Versão 4.4.2

# 83Z-Ih-nOW.text
source: App IDs Description
ja: アプリIDの詳細
pl: Opis ID aplikacji
pt_br: Descrição dos App IDs

# BsL-O2-UjD.text
source: Classic games in your pocket
ja: ポケットサイズのクラシックゲーム
pl: Klasyczne gry zawsze pod ręką
pt_br: Jogos clássicos ao seu alcance

# DTD-1Y-76c.text
source: Delta
ja: デルタ

# LLv-8I-6Of.text
source: 5/10 App IDs
ja: 5/10個のアプリID
pl: 5/10 ID aplikacji

# NHb-0F-cHZ.normalTitle
source: View App IDs
ja: アプリIDを表示
pl: Pokaż ID aplikacji
pt_br: Visualizar App IDs

# OZm-Le-7oJ.title
source: Settings
ja: 設定
pl: Ustawienia
pt_br: Ajustes

# Pyt-8D-BZA.text
source: Hello Me
ja: テキストを入力
pl: Witaj, wiedźminie
pt_br: Olá, Me

# Q7y-bi-ncT.title
source: Item
ja: アイテム
pl: Pozycja

# Uwh-Bg-Ymq.title
source: Browse
ja: 見つける
pl: Odkryj
pt_br: Navegar

# Who-nd-jyt.normalTitle
source: Button
ja: ボタン
pl: Przycisk
pt_br: Botão

# Zna-7n-kBz.text
source: 10 App IDs
ja: 10個のアプリID
pl: 10 ID aplikacji

# ZxL-Ws-lJO.title
source: News
ja: ニュース
pl: Aktualności
pt_br: Novidades

# dj7-G8-GFv.text
source: Permissions
ja: 権限
pl: Uprawnienia
pt_br: Permissões

# fVN-ed-uO1.title
source: News
ja: ニュース
pl: Aktualności
pt_br: Novidades

# grk-xM-YWA.normalTitle
source: FREE
ja: 無料
pl: Pobierz
pt_br: GRÁTIS

# obM-TM-y2E.text
source: What's New
ja: 新着情報
pl: Co nowego
pt_br: Novidades

# pUx-6k-rtr.title
source: Browse
ja: 見つける
pl: Odkryj
pt_br: Navegar

# sWo-Y8-aF6.title
source: App
ja: アプリ
pl: Aplikacja

# wGD-mS-8fO.text
source: 2w ago
ja: 2週間前
pl: 2 tyg. temu
pt_br: 2 semanas atrás

# y1A-Nm-mw7.title
source: App IDs
ja: アプリID
pl: ID aplikacji

# z04-yg-x1t.text
source: No Updates Available
ja: 利用可能なアップデートはありません
pl: Brak dostępnych aktualizacji
pt_br: Nenhuma atualização disponível

# zLJ-Cg-ijh.title
source: My Apps
ja: マイアプリ
pl: Moje aplikacje
pt_br: Meus apps
